Первый интернет-магазин на территории Украины который предлагает качественную продукцию из 
Европы (Италия, Германия, Швеция, Норвегия, Англия) по доступным ценам.
Мы позиционируем свой товар, как товар для рыбаков нового поколения,  спортсменов. 
Наши продукты сделают Вашу рыбалку максимально интересным, зрелищным и увлекательным процессом. 

Производители: 
Abu Garcia (Швеция) 
Balzer (Германия) 
Berkley (США) 
Mepps (Франция - США) 
Mitchell (Франция - США) 
Penn International (США) 
Rapala (Финляндия - США) 
Shakespeare (Великобритания)