<div class="text">
"Плохой день на рыбалке лучше, чем хороший день на работе"-так говорят - и правильно делают!<br> 
	Ведь рыбалка - это не просто развлечение или спорт, это - стиль жизни. 
	Стиль жизни - интересный, захватывающий, полезный, а главное - трендовый.
<br>
С нами Вы поймете, что рыбаки - это отдельная национальность со своей философией, юмором, способом общения и ценностями.<br> 
Мы несем в свет только качество - качественный отдых, качественный спорт, <b>качественные товары для рыбалки.</b>
Пришло время напомнить всем, что<b> быть рыбаком</b> это круто.<br> 
Это азарт, драйв, страсть!!!<br>
Для качественного отдыха вам понадобится <a href="http://rybolove.com.ua/page/categories">качественная рыболовная снасть</a><br>
<b>rybolove.com.ua</b> - это первый интернет-магазин на территории Украины который предлагает качественную продукцию из Европы (Италия, Германия, Швеция, Норвегия, Англия) по доступным ценам. 
Мы позиционируем свой товар, как товар для рыбаков нового поколения,  спортсменов. Наши продукты сделают Вашу рыбалку максимально интересным, зрелищным и увлекательным процессом. 
<br>Производители:<br>
<i>Abu Garcia (Швеция), Balzer (Германия), Berkley (США), Mepps (Франция - США), Mitchell (Франция - США), Penn International (США), Rapala (Финляндия - США), Shakespeare (Великобритания).</i>
</div>


